 <h2 class="text-center">支付协议</h2>
      <hr>
      <p>易联天下在此提醒您（以下称"您"或称"用户"）认真阅读理解本协议，包括免除或者限制易联天下责任的免责条款及对您的权利限制条款；您确认，在您使用易联天下的支付服务之前，您已充分阅读、理解并接受本协议的全部内容，一旦您在"我已阅读以上协议"前勾选，并点击"同意"按钮，即表示您同意遵循本协议之所有约定，一旦您使用易联天下的全部或部分服务,亦表示您同意遵循本协议之所有约定。本协议在您和易联天下之间具有合同上的法律效力。</p>
      <h5>第一章 用户</h5>
      <p>第1条 您确认，您具备完全民事权利能力和完全民事行为能力。您确认您为上海金鹿金融信息服务有限公司（以下 简称"商户"）的客户/代理商/销售网点。</p>
      <p>第2条 您同意，易联天下有权随时对本协议内容进行单方面的变更，并以公告的方式予以公布，无需另行单独通知您；若您在本协议内容公告变更后继续使用易联天下支付服务的，表示您已充分阅读、理解并接受修改后的协议内容，也将遵循修改后的协议内容；若您不同意修改后的协议内容，您应停止使用易联天下的支付服务。</p>
      <p>第3条 您有义务确保您提交的信息真实、准确、完整，并及时更新，若您所提供的信息有任何错误、不实、过时或不完整，或易联天下有合理的理由怀疑资料错误、不实、过时或不完整，易联天下有权暂停或终止向您提供全部或部分服务，暂停或终止您的用户资格。由上述原因导致服务无法正常提供，并由此导致的任何直接或间接损失由您自行承担，易联天下不承担任何责任。</p>
      <p>第4条 用户不得利用易联天下的服务进行任何违法违规、违反道德、有损易联天下利益的活动。如有违反，易联天下有权作出关闭用户全部或部分权限、暂停账号使用直至删除账号处理，同时保留追究相关责任人责任的权利。</p>
      <p>第5条 您的个人资料受到严格保护，不接受易联天下及您之外的任何个人或单位的查询请求。但法律法规（含行政规章、民族自治地方的自治条例和单行条例，下同）、司法机关、监管机构、本协议另有规定或要求，或易联天下为执行本协议确有必要披露的除外。</p>
      <p>第6条 您有义务遵守法律法规、政策、道德以及易联天下相关业务规则等，不将易联天下的服务用于任何非法目的，也不以任何非法方式使用易联天下所提供的服务，不得利用易联天下的服务损害国家、集体和他人利益。</p>
      <h5>第二章 易联天下的服务</h5>
      <p>第7条 您同意在本服务平台上将您指定的银行卡进行绑定，用于您向商户的付款。您应按照商户及易联天下的要求提交相关信息。商户有权将该信息提交给易联天下。您已知悉并同意，本协议所述的"绑定"为扣款银行卡的确定，一旦绑定成功，每次扣款前无需输入您绑定的银行卡账号、密码等信息，也无需您提交绑定的银行卡进行刷卡，您同意易联天下依据商户的指令即可直接从您的绑定银行卡进行扣款而无需您对每一笔具体扣款行为再次对易联天下进行事先授权确认。</p>
      <p>第8条 您已知悉并同意该绑定的相关操作，包括但不限于对您提交的信息进行相关验证，保存并使用您的信息以便对您使用绑定的银行卡进行支付提供服务。</p>
      <p>第9条 您所提交的银行卡的开户主体应为自然人，并确保您即为提交绑定银行卡的合法持卡人（指银行卡账户的开户主体，下同）。</p>
      <p>第10条 您同意商户通过易联天下的资金归集服务，从绑定银行卡中扣划相应款项。您同意易联天下从绑定银行卡中扣划相应款项。您已经完全知晓上述资金归集业务的内容和流程，并同意按该内容和流程进行操作。</p>
      <p>第11条 易联天下验证您提交的银行卡时，需要从该银行卡中扣款人民币0.01元，扣款成功后方可绑定成功，扣款失败则无法完成绑定。此0.01元不进行退款及结算，只用于验证该银行卡的真实有效性。</p>
      <p>第12条 您同意本协议规定的及易联天下规定的银行卡扣款服务流程及相关操作。您同意：您不直接向易联天下发送付款或扣款指令，由商户向易联天下发起扣款指令，易联天下依据该指令直接从您绑定的银行卡中扣款（扣款金额为商户向易联天下发起的扣款指令中的金额）且无需与您的事先确认。</p>
      <p>第13条 您同意易联天下有权依据商户向易联天下发送的指令进行扣款。您同意，易联天下依据本协议向易联天下的合作银行或者其他合作方发送的您的信息的行为以及委托银行等合作方对您的银行卡的操作（包括但不限于扣款）的行为均已经获得您的充分授权。您同意并授权易联天下有权委托银行或其它合作方按照您或者商户或商户的合作方或其他方向易联天下发送的扣款指令从您的银行卡账户中进行扣款。您同意易联天下及银行、其他主体的操作。</p>
      <p>第14条 您确认商户或商户的合作方向易联天下发送的指令，即为您本人作出的指令。您确认易联天下发送的扣款指令即为您本人作出的指令。您同意，从您指定的银行卡进行扣款的行为均视为由您自己做出。您不得变更和撤回及撤销该行为。</p>
      <p>第15条 您同意易联天下有权将您的银行卡支付的金额，按照易联天下与商户或商户的合作方或其他方之间的约定以及易联天下的规定支付给商户及/或商户的合作方。</p>
      <p>第16条 您同意，商户或商户的合作方或其他方有权向易联天下传输您的信息，您同意并授权易联天下有权为因向您提供服务使用该等信息。</p>
      <p>第9条 您所提交的银行卡的开户主体应为自然人，并确保您即为提交绑定银行卡的合法持卡人（指银行卡账户的开户主体，下同）。</p>
      <p>第10条 您同意商户通过易联天下的资金归集服务，从绑定银行卡中扣划相应款项。您同意易联天下从绑定银行卡中扣划相应款项。您已经完全知晓上述资金归集业务的内容和流程，并同意按该内容和流程进行操作。</p>
      <p>第11条 易联天下验证您提交的银行卡时，需要从该银行卡中扣款人民币0.01元，扣款成功后方可绑定成功，扣款失败则无法完成绑定。此0.01元不进行退款及结算，只用于验证该银行卡的真实有效性。</p>
      <p>第12条 您同意本协议规定的及易联天下规定的银行卡扣款服务流程及相关操作。您同意：您不直接向易联天下发送付款或扣款指令，由商户向易联天下发起扣款指令，易联天下依据该指令直接从您绑定的银行卡中扣款（扣款金额为商户向易联天下发起的扣款指令中的金额）且无需与您的事先确认。</p>
      <p>第13条 您同意易联天下有权依据商户向易联天下发送的指令进行扣款。您同意，易联天下依据本协议向易联天下的合作银行或者其他合作方发送的您的信息的行为以及委托银行等合作方对您的银行卡的操作（包括但不限于扣款）的行为均已经获得您的充分授权。您同意并授权易联天下有权委托银行或其它合作方按照您或者商户或商户的合作方或其他方向易联天下发送的扣款指令从您的银行卡账户中进行扣款。您同意易联天下及银行、其他主体的操作。</p>
      <p>第14条 您确认商户或商户的合作方向易联天下发送的指令，即为您本人作出的指令。您确认易联天下发送的扣款指令即为您本人作出的指令。您同意，从您指定的银行卡进行扣款的行为均视为由您自己做出。您不得变更和撤回及撤销该行为。</p>
      <p>第15条 您同意易联天下有权将您的银行卡支付的金额，按照易联天下与商户或商户的合作方或其他方之间的约定以及易联天下的规定支付给商户及/或商户的合作方。</p>
      <p>第16条 您同意，商户或商户的合作方或其他方有权向易联天下传输您的信息，您同意并授权易联天下有权为因向您提供服务使用该等信息。</p>