<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>咨询服务协议</title>
<link rel="stylesheet" type="text/css" href="${app.theme}/public/other/stylesheets/main.css" />
<link rel="stylesheet" type="text/css" href="${app.theme}/public/other/stylesheets/others.css" />
<script type="text/javascript" src="${app.js}/jquery.js" charset="utf-8"></script>
<style type="text/css">
	.account_center{ font-size: 16px;}
	.account_center h2.title{ text-align: center; font-size: 24px; font-weight: 600; color: #323131;}
	.account_center p.time{ float: right;}
	.account_center p.time span.red{ color: #F00; font-size: 14px;}
	.xy_block{ margin: 20px 0;}
	h2.ct_title{font-size: 18px; font-weight: 600;text-align: left; color: #323131;}
	.cont_main p{ margin: 10px 0; line-height: 30px;}
	.cont_main p.lt2em{ text-indent: 2em;}
</style>
</head>
<body>
<div class="sub_main">
	<div class="account_center">
		<div class="xy_block">
			<h2 class="title">咨询服务说明</h2>
		</div>
		<div class="xy_block cont_main">
			<p>尊敬的融资方/投资方：</p>
            <br>
			<p class="lt4em">为了保障客户合法权益、提高本平台的服务质量，遵循平等、自愿、互利和诚实信用原则，根据《中华人民共和国合同法》及其他相关法律法规的规定，为融资人/投资人提供咨询服务作出如下承诺和提示。</p>
			<p class="lt4em">鉴于：融资人有一定的融资需求，且有合理的融资用途，投资人拥有富余资金拟通过平台投资以获取收益。平台掌握丰富的融资资源信息并拥有专业的服务平台；投资人和融资人双方愿意接受平台提供的投资咨询服务，由平台撮合双方达成融资交易，并由平台提供与融资有关的协议及其他服务，平台愿意向投融资人提供该等服务。因此，双方根据平等、自愿的原则，达成本说明如下：</p>
            <br>

			<p>一、	定义与释义：</p>
			<p>1.1定义：</p>
			<p>在本说明中，下列词语具有以下含义，除非上下文另有解释：</p>
			<p>(1)融资人：指由平台促成的、与投资人签署融资相关协议（包括借款与出借协议、债权/收益权转让协议），从而得到投资人资金的法人或自然人，或者向投资人出让其既有债权／收益权的法人或自然人。</p>
			<p>(2)投资人：指通过平台平台完成投资，实现增值收益的自然人或法人。</p>
			<p>(3)担保人：指对融资人向投资人的付款责任承担连带责任保证的自然人或者法人。	</p>
			<p>(4)融资人基本信息：指融资人的姓名、身份证件号码、住址信息等基本信息，其范围应以投资人平台规则为准。</p>
			<p>(5)融资人信用信息：指平台自行收集以及通过第三方渠道获得的融资人的除融资人基本信息之外的其他融资人信息，如融资人的工作情况、收入情况、家庭情况、信用报告、历史偿债情况等。</p>
			<p>(6)融资人信息：指融资人基本信息、融资人信用信息以及平台根据该等信息对投资人做出的信用评级的合称。</p>
			<p>(7)融资人信用评级：指平台根据融资人信息及平台内部的评级规则对融资人进行的信用评级。</p>
			<p>(8)融资协议：指经平台居间而由投资人与融资人签订的《借款与出借协议》或投资人受让融资人的已有债权/收益权签订《债权/收益权转让协议》。</p>
			<p>(9)债权：指在融资协议项下投资人所拥有的全部本金、利息、逾期罚息、滞纳金、违约金等债权，以人民币计价。</p>
			<p>(10)既有债权／收益权：指由平台促成的、融资方通过与债权／收益权出让方签署的《债权／收益权转让协议》而取得的债权或收益权。</p>
			<p>(11)提前还款：指融资协议中约定了融资人的本息偿还周期和金额等相关还款计划，融资人可能在协议规定的偿还周期结束前，在某一期将剩余本金全部提前偿还给投资人，从而使投资人的资金比约定的计划提前收回。</p>
			<p>二、	咨询服务的内容</p>
			<p>2.1平台向 融资人提供融资平台，供融资人发布融资信息；</p>
			<p>2.2平台将根据内部制定的评级规则对融资人及其各笔特定融资需求等进行信用评级，并以适当方式在平台上公示，以供投资人参考。</p>
			<p>2.3平台根据进一步获知的融资人相关信息和/或内部评级规则的调整而调整对融资人及各笔特定融资需求的信用评级。平台为融资人与投资人通过平台在线签订相关《出借与借款协议》或《债权/收益权转让级回购协议》。</p>
			<p>2.4平台为投资人推荐投资信息。</p>
			<p>2.5平台应对平台上展示的各项融资人基本信息和融资标的情况在适用法律和技术手段允许和合理的范围内进行必要的查验，以供投资人在决定是否向融资人投资时参考。</p>
			<p>2.6平台可以选择是否通过平台向投资人提供其自行收集或从其他第三方合作机构获得的除融资人联络信息之外的其他融资人信息，如融资人的工作情况、收入情况、家庭情况、信用报告、历史偿债情况等，以供投资人在自行决定是否向融资人投资时参考。投资人应自行判断该等信息的真实性、准确性和完整性。在投资人与融资人之间债权债务关系尚未完全清偿前，平台如获知其提供的相关融资人信息发生变更或存在不真实、不准确的情形，应及时通知投资人。</p>
			<p>2.7投资方同意并确认，平台根据本说明的约定向投资人提供的所有咨询服务仅供投资人决定是否投资资金时予以参考，无论投资人通过平台形成的借贷关系或债权／收益权转让是否存在第三方担保，在任何情况下均不应视为平台及其关联方对融资人偿还能力及融资相关协议的履行作出了任何明示或默示的担保，亦不应视为平台及其关联方对投资人的本金和/或收益作出了明示或默示的担保或保证。投资人应自行判断相关信息的真实性、准确性、及时性，自主决定是否投资，并承担由此而导致的一切损失或责任。</p>
			
			<p>三、	资金管理服务</p>
			<p>3.1平台同意向融资人提供资金管理服务，融资人同意接受平台提供的该项服务。</p>
			<p>(1)	融资人为平台的会员并且在平台平台上注册专项账户。</p>
			<p>(2)	融资人同意由平台按照平台的相关交易规则和本说明的规定，委托其合作的第三方支付机构及监管银行等从监管账户中向融资人平台账户转入相应数额的资金。</p>
			<p>(3)	融资人了解并同意，平台提供上述资金管理服务时可能需要与银行或非银行业第三方支付机构等开展合作。因此，融资人同意：
				平台不对该等第三方合作机构进行相应资金划转的时限、准确性、及时性等作出任何承诺或承担任何相关责任，包括但不限于由此产生的利息、货币贬值、第三方合作机构执行划转指令出现错误、第三方合作机构系统故障、第三方对资金划转的特定限制等导致的损失或责任；
			</p>
		    <p>(4)就本条规定的资金管理服务，融资人应按照第三方的规定向第三方支付费用，融资人与第三方之间就费用支付事项产生的任何争议、纠纷等，均由融资人与第三方机构自行解决，平台不承担因此而产生的任何损失或责任。</p>
			<p>3.2平台同意向投资人提供资金管理服务，投资人同意接受平台提供的该项服务。双方同意，平台向投资人提供资金管理服务应按如下范围和规则进行：</p>
			<p>(1)资金保管：平台与第三方支付机构或银行（"支付机构"）开立资金专款专用保管账户（"监管账户"），为投资人保管资金：上述资金均在监管账户中的虚拟账户下由平台保管，独立于平台的自有资金，平台将严格根据投资人的指示使用上述资金而不将其用于任何投资人指示外的用途。上述资金在监管账户保管期间不计利息。</p>
			<p>(2)资金冻结：投资人同意平台按照平台的相关交易规则和本说明的规定冻结其在监管账户中投资人平台账户下的相应数额的资金，包括但不限于：(a) 在投资人与融资人签署相关借款协议后，投资人同意平台在投资人平台账户中相应冻结等值于拟投资数额的资金。该项冻结在借款协议生效后或失效时终止；以及(b)在投资人与融资人签署《债权／收益权转让协议》后，投资人同意平台在投资人平台账户中相应冻结等值于债权转让价款数额的资金。该项冻结在《债权／收益权转让协议》项下债权金额被平台划转至既有债权转让方时或《债权／收益权转让协议》失效时终止。</p>
			<p>(3)资金代付：投资人同意由平台或平台指定的第三方按照平台的相关交易规则和本说明的规定，委托其合作的支付机构及监管银行等从监管账户中投资人平台账户名下的资金中代为划扣，按照平台的相关交易规则和本说明的规定应支付的相应数额的资金，包括但不限于：(a) 根据投资人与融资人之间的借款协议应向融资人划转的借款本金；(b) 根据投资人与融资人的《债权／收益权转让协议》应向债权／收益权转让方支付的债权/收益权转让价款。</p>
		    <p>(4)资金代收：投资人同意由平台代为收取其在融资协议项下应收回的本金、利息及罚息，并将该等代收的本金和、利息及罚息直接转入监管账户，并计入投资人平台账户名下。</p>
			<p>(5)资金提取：投资人可在平台的工作时间内通过平台的相应模块向平台提出提现要求，并同时提供一个与投资人注册时向平台提供的个人身份信息相符的有效的中国境内银行账户信息，以提取其届时在监管账户中投资人平台账户名下所有未投资且未冻结的资金，平台在收到该等要求后1个工作日内应安排将相应的款项汇入投资人的银行账户（根据投资人提供的银行不同，实际汇入时间可能存在差异）。除本条约定外，平台不接受投资人提出的其他任何提现方式。</p>
			<p>(6)资金查询：投资人有权在任何时间使用本人的用户名和密码登录平台查询其在监管账户下投资人平台账户名下资金的情况，包括充值、冻结、代收、代付和提现记录等。投资人应理解，投资人最终收到款项的服务是由其提供的银行账户开户行提供的，需向该银行请求查证。投资人同意，其登录平台查询的任何信息不能够作为相关操作或借贷交易的证据或依据；如该等信息与平台保存的记录存在任何不一致，应以平台所提供的记录为准。</p>
			<p>(7)债权／收益权转让：投资人可以通过平台按照本说明第四条的规定与融资人签署的《债权／收益权转让协议》的约定进行债权／收益权转让。同意按照平台的要求在进行部分债权转让业务时不使用投资人在平台账户的余额支付。</p>
			<p>(8)投资人了解并同意，平台提供上述资金管理服务时可能需要与银行或非银行业第三方支付机构等开展合作。因此，投资人同意：</p>
		    <p>(9)投资人同意由平台或者平台指定的第三方机构合作的第三方支付机构进行资金划转义务，对资金的划转指令不持异议。</p>
			<p>(10)平台不对该等第三方合作机构进行相应资金划转的时限、准确性、及时性等作出任何承诺或承担任何相关责任，包括但不限于由此产生的利息、货币贬值、第三方合作机构执行划转指令出现错误、第三方合作机构系统故障、第三方对资金划转的特定限制等导致的损失或责任；</p>
			<p>(11)投资人同意第三方通过平台划扣投资人在平台账户中相应的费用。投资人与第三方之间就费用支付事项产生的任何争议、纠纷等，均由投资人与第三方机构自行解决，平台不承担因此而产生的任何损失或责任。</p>
			<p>(12)投资人同意并确认，其按照本条及本说明其他条款发出的任何指示、指令，均为不可撤销、不可逆转的指示或指令，投资人不能以任何理由拒绝付款或要求取消交易。</p>
			<p>四、资金投资及回收</p>
			<p>4.1投资人可以选择以下任意一种方式实现投资：</p>
			<p>(1)对平台在平台上展示的融资人及相应融资需求进行自由选择，自行决定是否向某一名或数名融资人借款投资（"原始出借"）；</p>
			<p>(2)对平台上展示的已有债权／收益权转让需求进行自由选择，自行决定是否受让某一出让人拟转让的债权/收益权（"受让债/收益权"）。</p>
			<p>4.2投资人如果选择原始出借，则适用以下规则：</p>
			<p>(1)投资人须按照平台的规则，通过对某一特定融资人的特定融资需求点击"投标"，即同意与融资人订立借款协议的方式出借资金；</p>
			<p>(2)投资人点击"投标"同意订立借款协议，借款协议立即成立但在融资人的融资需求被全部满足前不生效，此时投资人点击"投标"应视为投资人已同时通过平台授权平台委托其合作的第三方支付机构及监管银行等在监管账户中投资人平台账户下相应冻结投资人同意出借的金额；</p>
			<p>(3)协议生效后，投资人有义务按照协议的约定及时付款给融资人，就此，投资人同意授权平台委托其合作的第三方支付机构及监管银行等在协议生效后立即从监管账户中投资人平台账户下划扣其拟的金额，并付至融资人指定的账户。</p>
			<p>4.3投资人如果选择受让债权／收益权，则适用以下规则：</p>
			<p>(1)投资人须按照平台的规则，通过对某一特定的待转让债权／收益权点击"投标"，同意与融资人订立《债权／收益权转让协议》的方式受让既有债权／收益权；</p>
			<p>(2)《债权／收益权转让协议》经投资人点击"投标"而即时成立并生效后，投资人有义务按照《债权／收益权转让协议》的约定及时付款给债权／收益权转让方，就此，投资人同意授权平台或平台指定的第三方在《债权／收益权转让协议》生效后立即委托其合作的第三方支付机构及监管银行等从监管账户中投资人平台账户或投资人提交的银行账户下划扣债权／收益权转让价款，并付至债权／收益权转让方在监管账户下的个人虚拟账户。平台同意按照平台规则，支付部分债权／收益权转让款不使用平台余额支付</p>
			<p>4.4为便利、统一地回收本息，投资人委托平台或平台指定的第三方通过第三方支付机构划扣先进入监管账户方式代为收取融资人每期偿还的本息，在融资人将当期偿还的本息支付至监管账户当日内，平台应将其分配至投资人平台账户名下。</p>
			<p>4.5投资人有权根据其融资人签署《债权／收益权转让协议》，要求融资人按照约定按期还本付息。在融资人违反其在融资协议项下按期清偿融资本息的义务时，在中国法律允许的范围内，平台应向投资人提供其所知晓的融资人联络信息，并尽合理的努力和采取中国法律所允许的措施协助投资人进行及时的催收和追讨。</p>
			<p>五、投资人回款风险的处置方式：</p>
			<p>当融资人未能按照有关融资协议的约定按期还本付息时，担保人（若有）将为投资人与融资人在融资协议下融资人向投资人负有的按时清偿融资本息的义务提供连带责任保证，保证担保的范围为本说明项下的融资金额及利息。</p>
			<p>在融资人未按照融资协议的约定按时、足额清偿任何一期融资本息超过30天时，在第31天，平台将代表投资人向担保人（若有）发起担保方清偿要求，要求担保人在本说明承担本条规定的担保责任。担保人需要在收到平台要求后的1个工作日内通过向监管账户转账金额等同于融资人尚未清偿的所有融资本息及根据融资协议计算的逾期罚息和滞纳金之和的数额，以履行其在本说明下的担保责任。担保人的保证期间为自融资协议项下融资人应当履行全部还款义务之日起2年。</p>
			<p>担保人根据本条规定履行担保责任后，投资人在本说明项下的所有权利视为已经得到满足和实现，投资人不得再对融资人提出任何请求或主张，投资人在本说明下所享的全部权利和主张，包括但不限于对融资本息、逾期罚息、滞纳金、其他违约金、赔偿金等所享有权利和主张，均由担保人享有，担保人可以向融资人进行追偿，投资人应提供合理及必要的协助。</p>
			<p>六、声明和保证</p>
			<p>6.1融资人保证在申请及实现融资的全程中，如实向平台提供所需要提供的个人信息；如融资人故意隐瞒或者虚假申报信息，因此产生的一切法律后果由融资人承担。</p>
			<p>6.2融资人保证按照约定的资金用途合法使用资金。</p>
			<p>6.3融资人保证按照约定时间向投资人还本付息。</p>
			<p>6.4投资人保证其所用于投资的资金来源合法，投资人是该资金的合法所有权人，如果因第三人对投资人用于投资的资金的来源合法性或归属问题发生争议，由投资人负责解决并承担一切由此而导致的损失和责任。</p>
			<p>6.5投资人确认在签署本说明之前已阅读以下与本说明及融资协议的订立及履行有关的风险提示，并对该等风险有充分理解和预期，投资人自愿承担该等风险可能给投资人带来的一切责任和损失和责任。</p>
			<p>(1)政策风险：国家因宏观政策、财政政策、货币政策、行业政策、地区发展政策等因素引起的系统风险。</p>
			<p>(2)融资人及担保人信用风险：当融资人及担保人（如有）短期或者长期丧失还款能力（包括但不限于融资人收入情况、财产状况发生变化、人身出现意外、发生疾病、死亡等情况），或者融资人及担保人（如有）的还款意愿发生变化时，投资人的投资资金及利息可能无法按时回收甚至无法回收。</p>
			<p>(3)资金流动性风险：投资人按照约定将资金投资给融资人使用，在融资人不主动提前还款的情况下，融资人将按照约定的期限分期偿还投资人的本金和利息，投资人的投资资金将分期回收，因此资金回收需要一定的周期。同时，投资人也可能无法在一定时间内将债权转让给第三方。</p>
			<p>(4)不可抗力：由于平台及相关第三方的设备、系统故障或缺陷、病毒、黑客攻击、网络故障、网络中断、地震、台风、水灾、海啸、雷电、火灾、瘟疫、流行病、战争、恐怖主义、敌对行为、暴动、罢工、交通中断、停止供应主要服务、电力中断、经济形势严重恶化或其它类似事件导致的风险。</p>
			<p>6.6融资方/投资方确认在同意订立本说明前已仔细阅读了本说明的所有条款，对本说明的所有条款及内容已经阅悉，均无异议，并对双方的合作关系、有关权利、义务和责任条款的法律含义达成充分的理解，并接受所产生的风险。</p>
			<p>七、保密条款</p>
			<p>7.1融资方/投资方承诺，对于平台提供的信息包括但不限于融资人或投资人 联络信息、融资需求、担保情况（如有）、融资人或投资人的收入情况、平台对融资人的评级情况、平台提供的其他相关信息等，甲方融资方/投资方应保证不得向任何第三人披露。但是，在融资人已经违反《融资协议》的约定、未按期还本付息时，投资人有权使用融资人联络信息向融资人进行催收，如投资人已经根据中国法律的规定向有管辖权的人民法院提起起诉的情形下，投资人还可以进一步向司法机关披露其获得的融资人信息。</p>
			<p>7.2对于融资方/投资方在平台提供信用咨询与管理服务过程中了解到的平台的所有信息，包括但不限于业务运营情况等，融资方/投资方不得向任何第三人披露。</p>
			<p>八、违约责任</p>
			<p>任何一方违反本说明的约定给对方造成损失，均应承担违约责任，并赔偿对方因此遭受的损失（包括由此产生的诉讼费和律师费）；如双方违约，根据实际情况各自承担相应的责任。违约方应赔偿因其违约而给守约方造成的损失，包括履行后可以获得的利益，但不得超过违反本说明一方可以预见或应当预见的因违反说明可能造成的损失。</p>
			<p>九、争议的处理</p>
			<p>本说明在履行过程中，如发生任何争执或纠纷，双方应友好协商解决，协商不成的，任何一方有权向平台住所地人民法院提起诉讼。</p>
			<p>十、其他</p>
			<p>10.1融资方/投资方在资金投融资、债权/收益权转让或受让过程产生的相关税收缴纳义务，应由融资方/投资方根据中国法律的规定自行向其主管税务机关申报、缴纳，平台不承担任何代扣代缴的义务及责任，融资方/投资方违反上述规定导致平台受有的任何损失应由自己负责全额赔偿。</p>
			<p>10.2融资方/投资方变更账户信息、通讯地址、电话等相关重要信息，须及时通知平台。因甲方未及时通知平台而导致自身受到的一切损失，由融资方/投资方自行承担责任。</p>
			<p>10.3如果融资方/投资方出现投资资金的继承或赠与，必须由主张权利的继承人或受赠人向平台出示经国家行政或司法机关确认的继承或赠与权利归属证明文件，平台确认后方予协助进行资产的转移，由此而产生的相应税费，由继承人或受赠人根据中国法律的规定自行向其主管税务机关申报、缴纳，平台不承担任何代扣代缴的义务及责任，继承人或受赠人违反上述规定导致平台受有的任何损失应由其负责全额赔偿。</p>
			<p>10.4平台应妥善保存融资方/投资方相关的全部资料以备查阅，保存期限为本说明存续期间及本说明终止之日起10年。</p>
			<p>10.5本说明双方以电子文件的形式订立，融资方/投资方在平台勾选"同意接受"的选项之时生效，至融资方/投资方不再使用平台所提供之服务及已经在平台注销且已经清理双方之间的所有债权债务关系时止。</p>
			
            <br>
            <p>平台：${platformName!''}</p>
</div>
		 
	</div>
</div>
</body>
</html>
