<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<title>理财协议</title>
<link rel="stylesheet" type="text/css" href="${app.css}/bootstrap.css">
<link rel="stylesheet" type="text/css" href="${app.css}/bootstrap-theme.css">
<link rel="stylesheet" type="text/css" href="${app.css}/font-awesome.css">
<link rel="stylesheet" type="text/css" href="${app.theme}/public/stylesheets/style.css">
<link rel="stylesheet" type="text/css" href="${app.theme}/public/other/stylesheets/main.css">
<script type="text/javascript" charset="utf-8" src="${app.js}/jquery.js"></script>
<script type="text/javascript" charset="utf-8" src="${app.js}/bootstrap.js"></script>
<script type="text/javascript" charset="utf-8" src="${app.theme}/public/javascripts/hermes.js"></script>
<script type="text/javascript" src="${app.theme}/public/other/javascripts/approve.js"></script>
<script type="text/javascript" src="${app.theme}/public/other/javascripts/mPlugin.js" charset="utf-8"></script>
<script type="text/javascript" src="${app.theme}/public/other/javascripts/mCommon.js" charset="utf-8"></script>
<style type="text/css">
  *{
  	line-height:1.8;
  }
  td{
  	padding:0 5px;
  }
  .tac{
  	text-align:center;
  }
  #content{
  	width:1000px;
  	margin:0 auto;
  }
  h2{
  	padding:10px 0;
  	font-size:20px;
  	font-weight: bold;
  }
  h3{
  	padding:10px 0;
  	font-size:14px;
  	font-weight: bold;
  }
  h4{
  	padding:5px 0;
  	font-size:14px;
  	font-weight: bold;
  }
  .ml3em{
  	margin-left:3em;
  }
  .tar{
  	text-align:right;
  }
  .ti2{
 	text-indent: 2em;
  }
  
</style>
</head>
<body>

<div id="content" class="content" style="margin-top:50px;">
<h2 class="tac">投资咨询与管理服务协议</h2>
<p>&nbsp;</p>
<p>甲方（理财人）： </p>
<p>真实姓名：${(curUser.realName)!}</p>
<p>身份证号：${(curUser.idNumber)!}</p>
<p>用户名：${(curUser.user.account)!}</p>
<p>&nbsp;</p>
<p>乙方（见证人）： </p>
<p>公司：${companyName}</p>
<p>联系方式：${companyAddress}</p>
<p>&nbsp;</p>
<p>鉴于：</p>
<p class="ti2">1.甲方拥有富余资金拟供出借以获取投资收益，乙方掌握丰富的借款人资源信息并拥有专业的信用评价和管理服务平台；</p>
<p class="ti2">2.甲方愿意接受乙方提供的投资咨询与管理服务，由乙方撮合甲方与借款人达成借贷交易，并由乙方提供与借款协议的履行有关的其他服务，乙方愿意向甲方提供该等服务。</p>
<p class="ti2">因此，双方根据平等、自愿的原则，达成本协议如下：</p>
<p>&nbsp;</p>
<p>一、定义与释义</p>
<p class="ti2">1.1 定义： </p>
<p class="ti2">在本协议中，下列词语具有以下含义： </p>
<p class="ti2">(1)借款人：指在${pname!}注册，由乙方促成的、与甲方签署借款协议，从而得到甲方出借资金且具有完全民事权利/行为能力的中华人民共和国（以下简称“中国”，为避免疑义，仅为本协议之目的，不包括中国香港、澳门及台湾地区）境内自然人，或者甲方受让的其他债权人的既有债权所对应的、因此而对甲方负有相应债务具有完全民事权利/行为能力的中国境内自然人。</p>
<p class="ti2">(2)出借人：指在${pname!}注册，并由乙方通过${pname!}而促成的实现资金出借且具有完全民事权利/行为能力的中国境内自然人，包括但不限于甲方。</p>
<p class="ti2">(3)借款人基本信息：指借款人根据与乙方另行签署的相关协议和${pname!}规则而向乙方提供的姓名、身份证件号码、住址信息等基本信息，其范围应以${pname!}规则为准。</p>
<p class="ti2">(4)借款人信用信息：指乙方自行收集以及通过第三方合作机构获得的借款人的除借款人基本信息之外的其他借款人信息，如借款人的工作情况、收入情况、家庭情况、信用报告、历史偿债情况等。</p>
<p class="ti2">(5)借款人信息：指借款人基本信息、借款人信用信息以及乙方根据该等信息对借款人做出的信用评级的合称。</p>
<p class="ti2">(6)借款协议：指经乙方提供服务从而促成的由甲方或其他出借人（视情况而定）与借款人及担保人（如有）以电子合同的形式订立的，约定甲方或其他出借人（视情况而定）向借款人提供一定数额的出借资金并由担保人对该笔借款进行担保，借款人或担保人（视情况而定）在约定还款日还本付息的协议。</p>
<p class="ti2">(7)债权：指在借款协议项下甲方所拥有的全部本金、利息、逾期罚息、违约金等债权，以人民币计价。</p>
<p class="ti2">(8)既有债权：指由乙方促成的、甲方通过与其他出借人签署的《债权转让协议》而取得的其他出借人既有的对借款人的债权。</p>
<p class="ti2">(9)提前还款：指借款协议中约定了借款人的本息偿还周期和金额等相关还款计划，借款人可能在协议规定的偿还周期结束前，在某一期将剩余本金全部提前偿还给甲方，从而使甲方的本金比约定的计划提前收回。</p>
<p class="ti2">1.2释义</p>
<p class="ti2">本协议中，除非另有规定，否则应适用乙方在${pname!}公布的释义规则。</p>
<p>&nbsp;</p>
<p>二、投资咨询服务</p>
<p class="ti2">2.1乙方同意向甲方提供投资咨询服务，甲方同意接受乙方提供的该项服务。双方同意，乙方向甲方提供投资咨询服务应按如下范围和规则进行： </p>
<p class="ti2">(1)在适用法律和技术手段允许和合理的范围内，乙方应对在${pname!}上展示的各项借款人基本信息进行必要的查验，以供甲方在决定是否向借款人出借资金时参考。在甲方与借款人之间债权债务关系尚未完全清偿前，乙方如获知其提供的借款人联络信息发生变更或存在不真实、不准确的情形，应及时以电子邮件（以甲方在${pname!}注册时或者注册后变更用户信息时向${pname!}提供的电子邮箱为准）或其他方式通知甲方。</p>
<p class="ti2">(2)乙方可以选择是否通过${pname!}向甲方提供其自行收集或从其他第三方合作机构获得的除借款人联络信息之外的其他借款人信息，如借款人的工作情况、收入情况、家庭情况、信用报告、历史偿债情况等，以供甲方在自行决定是否向借款人出借资金时参考。甲方应自行判断该等信息的真实性、准确性和完整性。在甲方与借款人之间债权债务关系尚未完全清偿前，乙方如获知其提供的相关借款人信息发生变更或存在不真实、不准确的情形，应及时以电子邮件（以甲方在${pname!}注册时或者注册后变更用户信息时向${pname!}提供的电子邮箱为准）或其他方式通知甲方。</p>
<p class="ti2">(3)乙方将根据内部制定的评级规则对借款人及其各笔特定借款需求等进行信用评级，并以适当方式在${pname!}上公示，以供甲方参考。乙方有权根据其进一步获知的借款人相关信息和/或内部评级规则的调整而调整对借款人及各笔特定借款需求的信用评级。</p>
<p class="ti2">2.2双方同意并确认，乙方根据本协议的约定向甲方提供的所有投资咨询服务仅供甲方决定是否出借资金时予以参考，无论甲方通过${pname!}形成的借贷关系是否存在第三方担保，在任何情况下均不应视为乙方及其关联方对借款人偿还能力及借款协议的履行作出了任何明示或默示的担保，亦不应视为乙方及其关联方对甲方的本金和/或收益作出了明示或默示的担保或保证。甲方应自行判断相关信息的真实性、准确性、及时性，自主决定是否出借资金，并承担由此而导致的一切损失或责任，乙方将其所知的借款人信息的变更情况或在其能力范围内所了解的借款人信息不真实、不准确的情形通知甲方，在任何情况下均不视为乙方对借款人信息的真实、准确、及时和完整性做出任何保证或承诺。</p>
<p class="ti2">2.3对于${pname!}向您提供的服务是否收取服务费及服务费的具体标准和规则将由${pname!}不时公开公布的规则及公告确定。</p>
<p>&nbsp;</p>
<p>三、资金管理服务</p>
<p class="ti2">3.1乙方同意向甲方提供资金管理服务，甲方同意接受乙方提供的该项服务。双方同意，乙方向甲方提供资金管理服务应按如下范围和规则进行： </p>
<p class="ti2">(1)资金保管：乙方已在合作银行（“监管银行”）以乙方名义开立资金专款专用保管账户（“监管账户”），为甲方保管以下两种情形下的资金：(a) 甲方为了出借资金的目的，按照${pname!}的相关交易规则和本协议的规定向监管账户转入资金；以及(b) 借款人向甲方按期偿还本息及根据借款协议约定偿付的逾期罚息、违约金等，由乙方以监管账户代收。上述资金均在监管账户中甲方的个人虚拟账户（“甲方${pname!}账户”）下由乙方保管，独立于乙方的自有资金，乙方将严格根据甲方的指示使用上述资金而不将其用于任何甲方指示外的用途。上述资金在监管账户保管期间不计利息。</p>
<p class="ti2">(2)资金冻结：甲方同意由乙方按照${pname!}的相关交易规则和本协议的规定冻结其在监管账户中甲方${pname!}账户下的相应数额的资金，包括但不限于：(a) 在甲方与借款人签署借款协议后，甲方同意由乙方在甲方${pname!}账户中冻结等值于拟出借数额的资金。该项冻结在借款协议生效时或失效时解除；以及(b)在甲方与既有债权转让方签署《债权转让协议》后，甲方同意由乙方在甲方${pname!}账户中冻结等值于债权转让价款数额的资金。该项冻结在《债权转让协议》项下债权金额被${pname!}划转至既有债权转让方时或《债权转让协议》失效时解除。</p>
<p class="ti2">(3)资金代付：甲方同意由乙方按照${pname!}的相关交易规则和本协议的规定，委托其合作的第三方支付机构及或监管银行等，从监管账户中甲方${pname!}账户名下的资金中代为划扣甲方应支付的相应数额的资金，包括但不限于：(a) 根据甲方与借款人之间的借款协议应向借款人划转的借款本金；(b) 根据甲方与既有债权转让方之间的《债权转让协议》应向债权转让方支付的债权转让价款。</p>
<p class="ti2">(4)资金代收：甲方同意由乙方代为收取其在借款协议项下应收回的本金和利息，并将该等代收的本金和利息直接转入监管账户，并计入甲方${pname!}账户名下。</p>
<p class="ti2">(5)资金提取：甲方可在${pname!}的工作时间内通过${pname!}的相应模块向乙方提出提现要求，并同时提供一个与甲方注册时向乙方提供的个人身份信息相符的有效的中国境内银行账户信息，以提取其届时在监管账户中甲方${pname!}账户名下所有未出借且未冻结的资金，乙方在收到该等要求后1个工作日内应安排将相应的款项汇入上述银行账户（根据甲方提供的银行不同，实际汇入时间可能存在差异）。除本条约定外，乙方不接受甲方提出的其他任何提现方式。</p>
<p class="ti2">(6)资金查询：甲方有权在任何时间使用本人的用户名和密码登录${pname!}查询其在监管账户下甲方${pname!}账户名下资金的情况，包括充值、冻结、代付、代收和提现记录等。甲方应理解，甲方最终收到款项的服务是由其提供的银行账户开户行提供的，需向该银行请求查证。甲方同意，其登录${pname!}查询的任何信息不能够作为相关操作或借贷交易的证据或依据；如该等信息与乙方保存的记录存在任何不一致，应以乙方所提供的记录为准。</p>
<p class="ti2">(7)债权转让： 甲方可以通过${pname!}按照本协议第四条的规定以及甲方与其他出借人签署的《债权转让协议》的约定进行债权转让。</p>
<p class="ti2">3.2甲方了解并同意，乙方提供上述资金管理服务时可能需要与银行或非银行业的第三方支付机构等开展合作。因此，甲方同意：</p>
<p class="ti2">(1)乙方不对银行及第三方支付机构进行相应资金划转的时限、准确性、及时性等作出任何承诺或承担任何相关责任，包括但不限于由此产生的利息、货币贬值、银行及第三方支付机构执行划转指令出现错误、银行及第三方支付机构系统故障、银行及第三方支付机构对资金划转的特定限制等导致的损失或责任；</p>
<p class="ti2">(2)就本条规定的资金管理服务，甲方应按照银行及第三方支付机构的规定支付相关费用（如有）。就费用支付事项产生的任何争议、纠纷等，均由甲方与银行及（或）第三方支付机构自行解决，乙方不承担因此而产生的任何损失或责任。 </p>
<p class="ti2">3.3如果乙方发现因系统故障、银行或第三方支付机构执行指令错误或其他任何原因导致的在资金划转过程中出现的错误，无论是否有利于甲方、乙方或借款人等任何一方，乙方均有权在以电子邮件（以甲方在${pname!}注册时或者注册后变更用户信息时向${pname!}提供的电子邮箱为准）或其他方式通知甲方后立即纠正该错误：</p>
<p class="ti2">(1)如果该等错误导致甲方实际收到的款项少于应获得的金额，则乙方应将甲方实际收到款项与应收到的款项之间的差额转入监管账户中的甲方${pname!}账户；</p>
<p class="ti2">(2)如果该等错误导致甲方实际收到的款项多于应获得的金额，则无论错误的性质和原因为何，乙方有权立即予以纠正，包括将多转入的款项从监管账户下的甲方${pname!}账户中转出，以及要求甲方根据乙方发出的有关纠正错误的通知的具体要求返还多收的款项或进行其他操作。</p>
<p class="ti2">(3)甲方理解并同意，因前述处理错误而多付或少付的款项均不计利息，乙方也不承担因前述处理错误而导致的任何损失或责任，但因乙方具有恶意而导致的处理错误除外。</p>
<p class="ti2">3.4甲方同意并确认，其按照本协议发出的任何指示、指令，均为不可撤销、不可逆转的指示或指令，甲方不能以任何理由拒绝付款或要求取消交易。</p>
<p>&nbsp;</p>
<p>四、资金出借及回收</p>
<p class="ti2">4.1甲方可以选择以下任意一种方式实现个人资金出借（“出借”）：</p>
<p class="ti2">(1)对乙方在${pname!}上展示的借款人及相应借款需求进行自由选择，自行决定是否向某一名或数名借款人出借资金（“原始出借”）；</p>
<p class="ti2">(2)对乙方在${pname!}展示的债权转让需求进行自由选择，自行决定是否受让某一既有出借人拟转让的债权（“受让债权”）。</p>
<p class="ti2">4.2甲方如果选择原始出借，则适用以下规则： </p>
<p class="ti2">(1)甲方须按照${pname!}的规则，通过对某一特定借款人的特定借款需求点击“投资”，即同意与借款人订立借款协议以出借资金；</p>
<p class="ti2">(2)甲方点击“投资”同意订立借款协议，借款协议立即成立，并在借款人的借款需求被全部满足时生效。甲方点击“投资”应视为甲方已同时通过${pname!}授权乙方委托其合作的第三方支付机构及监管银行等，在监管账户中甲方${pname!}账户下冻结甲方同意出借的金额；</p>
<p class="ti2">(3)借款协议生效后，甲方有义务按照借款协议的约定及时出借资金给借款人。就此，甲方授权乙方委托其合作的第三方支付机构及监管银行等在借款协议生效后，立即从监管账户中甲方${pname!}账户下划扣其拟出借的金额，并划转至借款人指定的账户。</p>
<p class="ti2">4.3甲方如果选择受让债权，则适用以下规则：</p>
<p class="ti2">(1)甲方须按照${pname!}的规则，通过对某一特定的待转让债权点击“购买”，即表示同意与其他出借人订立《债权转让协议》以受让既有债权；</p>
<p class="ti2">(2)《债权转让协议》经甲方点击“购买”而即时成立并生效，甲方有义务按照《债权转让协议》的约定及时付款给既有债权转让方。就此，甲方授权乙方在《债权转让协议》生效后，立即委托其合作的第三方支付机构及监管银行等从监管账户中甲方${pname!}账户下划扣债权转让价款，并划转至既有债权转让方在监管账户下的个人虚拟账户。</p>
<p class="ti2">4.4为便利、统一地回收本息，甲方委托乙方利用监管账户代为收取借款人每期偿还的本息，在借款人将当期偿还的本息支付至监管账户后一个工作日内，乙方应将其分配至甲方${pname!}账户名下。</p>
<p class="ti2">4.5甲方有权根据其或既有债权转让方与借款人签署的借款协议，要求借款人按照借款协议的约定按期还本付息。在借款人违反其在借款协议项下按期清偿借款本息的义务时，在中国法律允许的范围内，乙方应向甲方提供其所知晓的借款人联络信息，并尽合理的努力采取中国法律所允许的措施协助甲方进行及时的催收和追讨。</p>
<p class="ti2">如有担保人为该笔借款提供担保，则当借款人未能按照借款协议的约定按期还本付息时，担保人将为甲方与借款人在借款协议下借款人向甲方负有的按时清偿借款本息的义务提供担保，担保的范围为本协议项下的借款金额、利息、根据借款协议计算的逾期罚息、逾期违约金（定义见借款协议）以及因借款人提前还款产生的提前结清补偿金（如有）。担保的具体事宜以借款协议所载内容为准。</p>
<p class="ti2">4.6若甲方出借的该笔借款的借款人未按时足额履行还款义务，且担保人也未按时足额履行其担保义务，则在此种情况下，甲方不可撤销地授权乙方全权代表其处置该笔债权，处置的方式包括但不限于：（1）通过法律途径向借款人及/或担保人进行追偿（包括但不限于代为委托律师提起诉讼或仲裁）；（2）委托第三方专业机构进行催收；（3）将该笔债权出售予第三方资产管理公司等机构；（4）乙方认为最符合甲方利益最大化的其他处置方式。以上处置所产生的费用由甲方承担（但如可行，乙方不应放弃由借款人及/或担保人承担该等费用的诉求），可由乙方先行垫付，且乙方有权在债权处置所获得的对价中直接予以扣除。 </p>
<p>&nbsp;</p>
<p>五、甲方的债权转让</p>
<p class="ti2">甲方有权在持有的某一特定债权未完全清偿前，向乙方请求协助按照下述规则将自己届时持有的该笔债权通过${pname!}转让给第三方。甲方同意，其仅能将该笔债权整体转让给第三方，而不能仅转让部分或向不同的第三方转让，且该第三方必须为${pname!}的注册用户。</p>
<p class="ti2">(1)甲方应通过${pname!}的相应系统板块提出转让的协助申请，并按照乙方的要求提供相关证明文件。在乙方审核通过后，甲方可以通过${pname!}网站发布不可撤销的转让要约，并根据${pname!}网站公布的规则公示该待转让债权的详细信息。</p>
<p class="ti2">(2)甲方债权转让价款的金额应以该债权在${pname!}的相应系统板块展示的转让价格为准。如在转让要约的有效期内该要约获得有效的承诺，即另一出借人点击“购买”而同意与甲方订立相应的《债权转让协议》，则甲方有权收取相应的债权转让价款，甲方在此授权乙方通过监管账户代为收取该等债权转让价款，并将收到的债权转让价款转入监管账户下甲方${pname!}账户中，甲方所享有的债权立即转移给受让方。</p>
<p class="ti2">(3)甲方同意，自甲方发布不可撤销的转让要约之日起至该要约失效之日止，该笔特定债权应处于被冻结的状态，乙方将在监管账户中冻结相应借款人在转让要约发布后至债权成功转让前偿还的各期本息。</p>
<p>&nbsp;</p>
<p>六、服务费</p>
<p class="ti2">6.1除另有规定外，乙方为甲方提供本协议项下规定的其他信用咨询及贷后管理等服务，暂不向甲方收取任何服务费。</p>
<p>&nbsp;</p>
<p>七、声明和保证</p>
<p class="ti2">7.1甲方保证其所用于出借的资金来源合法，甲方是该资金的合法所有权人，如果因第三人对甲方用于出借的资金的来源合法性或归属问题提出异议，由甲方自行解决并承担由此而导致的全部损失和责任。</p>
<p class="ti2">7.2甲方确认在签署本协议之前已阅读以下与本协议及借款协议的订立及履行有关的风险提示，并对该等风险有充分理解和预期，甲方自愿承担该等风险可能给甲方带来的一切损失和责任。</p>
<p class="ti2">(1)政策风险：国家因宏观政策、财政政策、货币政策、行业政策、地区发展政策等因素引起的系统风险。</p>
<p class="ti2">(2)借款人及担保人信用风险：当借款人及担保人（如有）短期或者长期丧失还款能力（包括但不限于借款人收入情况、财产状况发生变化、人身出现意外、发生疾病、死亡等情况），或者借款人及担保人（如有）的还款意愿发生变化时，甲方的出借资金及利息可能无法按时回收甚至无法回收。 </p>
<p class="ti2">(3)资金流动性风险：甲方按照约定将资金出借给借款人使用，在借款人不主动提前还款的情况下，借款人将按照约定的期限偿还甲方的本金并支付利息，因此资金回收可能需要一定的周期。同时，甲方也可能无法在一定时间内将债权转让给第三方。</p>
<p class="ti2">(4)不可抗力：由于乙方及相关第三方的设备、系统故障或缺陷、病毒、黑客攻击、网络故障、网络中断、地震、台风、水灾、海啸、雷电、火灾、瘟疫、流行病、战争、恐怖主义、敌对行为、暴动、罢工、交通中断、停止供应主要服务、电力中断、经济形势严重恶化或其它类似事件导致的风险。</p>
<p class="ti2">7.3甲方确认在同意订立本协议前已仔细阅读了本协议的所有条款，对本协议的所有条款及内容已经阅悉，均无异议，并对双方的合作关系、有关权利、义务和责任条款的法律含义达成充分的理解，甲方自愿承受自主出借行为可能所产生的全部风险。</p>
<p>&nbsp;</p>
<p>八、双方的其他权利义务</p>
<p class="ti2">8.1甲方承诺，对于乙方向甲方提供的各项借款人信息，包括但不限于借款人联络信息、借款需求、担保情况（如有）、收入情况、乙方对借款人的评级情况、乙方提供的其他相关信息等，甲方应保证仅用于出借参考，不得向任何第三人披露。但是，在借款人已经违反借款协议的约定、未按期还本付息时，甲方有权使用借款人联络信息向借款人进行催收，如甲方已经根据中国法律的规定向有管辖权的人民法院提起起诉的情形下，甲方还可以进一步向司法机关披露其获得的借款人信息。</p>
<p class="ti2">8.2对于甲方在乙方提供信用咨询与管理服务过程中了解到的乙方的所有信息，包括但不限于业务运营情况等，甲方不得向任何第三人披露。</p>
<p class="ti2">8.3除根据本协议在甲方债权转让过程中展示甲方的个人信息外，乙方须根据中国法律的规定对甲方个人信息、资产情况和相关资料予以保密。</p>
<p class="ti2">8.4甲方应自行承担在资金出借、债权转让过程产生的相关税收的纳税义务，并根据中国法律的规定自行向其主管税务机关申报、缴纳，乙方不承担任何代扣代缴的义务及责任，甲方违反上述规定导致乙方遭受任何损失应由甲方负责全额赔偿。</p>
<p class="ti2">8.5甲方变更账户信息、通讯地址、电话等相关重要信息，须及时通知乙方。因甲方未及时通知乙方而导致的一切损失，由甲方自行承担或进行赔偿。</p>
<p class="ti2">8.6如果甲方出现出借资金的继承或赠与，必须由主张权利的继承人或受赠人向乙方出示经国家行政或司法机关确认的继承或赠与权利归属证明文件，乙方确认后方予协助进行资产的转移，由此而产生的相应税费，由继承人或受赠人根据中国法律的规定自行向相关主管税务机关申报、缴纳，乙方不承担任何代扣代缴的义务及责任，继承人或受赠人违反上述规定导致乙方遭受的任何损失，由甲方全额赔偿。</p>
<p class="ti2">8.7乙方应妥善保存与甲方资产相关的全部资料以备查阅，保存期限为本协议存续期间及本协议终止之日起10年。</p>
<p>&nbsp;</p>
<p>九、违约责任</p>
<p class="ti2">任何一方违反本协议的约定给对方造成损失，均应承担违约责任，并赔偿对方因此遭受的损失（包括由此产生的诉讼费和律师费）；如双方违约，则根据实际情况各自承担相应的责任。违约方应赔偿因其违约而给守约方造成的损失，包括本协议履行后可以获得的利益，但不得超过违约方订立本协议时可以预见或应当预见的因违反本协议可能造成的损失。</p>
<p>&nbsp;</p>
<p>十、争议的处理</p>
<p class="ti2">在本协议履行过程中，如发生任何争执或纠纷，双方应友好协商解决，协商不成的，任何一方有权向乙方住所地有管辖权的人民法院提起诉讼。</p>
<p>&nbsp;</p>
<p>十一、其他</p>
<p class="ti2">11.1本协议自双方以电子合同的形式订立之时起生效，即甲方在${pname!}勾选位于注册页面下方的“我同意${pname!}注册协议”选项之时生效，至甲方不再使用乙方所提供之服务或甲方在${pname!}注销账户且双方已将所有的权利义务关系履行完毕时止。</p>
<p class="ti2">11.2本协议中的任何条款因违反中国法律而无效的，不影响本协议其他条款的效力。</p>

</div>
</body>
</html>